const page = () => {
	return (
		<div className="column">
			<h3>Пользовательское Соглашение</h3>
			<p>
				Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует
				отношения между ООО &laquo;РКЗ 37&raquo; (далее ООО &laquo;РКЗ 37&raquo;
				или Администрация) с одной стороны и пользователем сайта с другой.
				<br />
				Сайт ООО &laquo;РКЗ 37&raquo; не является средством массовой информации.
				<br />
				<br />
				Используя сайт, Вы соглашаетесь с условиями данного соглашения.
				<br />
				<strong>
					Если Вы не согласны с условиями данного соглашения, не используйте
					сайт ООО &laquo;РКЗ 37&raquo;!
				</strong>
				<br />
				<br />
			</p>
			<h3>Права и обязанности сторон</h3>
			<p>
				<strong>Пользователь имеет право:</strong>
				<br />- осуществлять поиск информации на сайте
				<br />- получать информацию на сайте
				<br />- использовать информацию сайта в личных некоммерческих целях
				<br />
				<br />
				<strong>Администрация имеет право:</strong>
				<br />- по своему усмотрению и необходимости создавать, изменять,
				отменять правила
				<br />- ограничивать доступ к любой информации на сайте
				<br />
				<br />
				<strong>Пользователь обязуется:</strong>
				<br />- не нарушать работоспособность сайта
				<br />- не использовать скрипты (программы) для автоматизированного
				сбора информации и/или взаимодействия с Сайтом и его Сервисами
				<br />
				<br />
				<strong>Администрация обязуется:</strong>
				<br />- поддерживать работоспособность сайта за исключением случаев,
				когда это невозможно по независящим от Администрации причинам.
				<br />
				<br />
			</p>
			<h3>Ответственность сторон</h3>
			<p>
				- администрация не несет никакой ответственности за услуги,
				предоставляемые третьими лицами
				<br />- в случае возникновения форс-мажорной ситуации (боевые действия,
				чрезвычайное положение, стихийное бедствие и т. д.) Администрация не
				гарантирует сохранность информации, размещённой Пользователем, а также
				бесперебойную работу информационного ресурса
				<br />
				<br />
			</p>
			<h3>Условия действия Соглашения</h3>
			<p>
				Данное Соглашение вступает в силу при любом использовании данного сайта.
				<br />
				Соглашение перестает действовать при появлении его новой версии.
				<br />
				Администрация оставляет за собой право в одностороннем порядке изменять
				данное соглашение по своему усмотрению.
				<br />
				Администрация не оповещает пользователей об изменении в Соглашении.
			</p>
		</div>
	);
};

export default page;
